[["the", 35296], ["i", 26223], ["to", 25745], ["you", 23506], ["a", 17353], ["of", 14086], ["it", 13880], ["is", 12276], ["'s", 12056], ["and", 11653], ["that", 10761], ["we", 10624], ["in", 8536], ["have", 7615], ["on", 7196], ["n't", 6939], ["do", 6866], ["are", 6519], ["this", 6421], ["be", 6069], ["not", 5896], ["what", 5457], ["for", 5397], ["your", 5096], ["he", 4764], ["with", 4636], ["but", 4453], ["me", 4447], ["was", 4397], ["sir", 4293], ["captain", 4187], ["there", 4146], ["my", 4093], ["they", 4081], ["will", 4048], ["'re", 3699], ["no", 3625], ["all", 3569], ["one", 3473], ["can", 3372], ["if", 3357], ["as", 3190], ["'m", 3114], ["data", 3052], ["at", 3037], ["would", 2965], ["know", 2769], ["an", 2714], ["our", 2712], ["'ve", 2698], ["here", 2575], ["from", 2530], ["has", 2465], ["us", 2404], ["his", 2403], ["been", 2299], ["'ll", 2291], ["now", 2274], ["out", 2255], ["so", 2253], ["him", 2238], ["just", 2195], ["about", 2190], ["like", 2087], ["picard", 2077], ["them", 2062], ["how", 2046], ["ship", 2009], ["did", 1993], ["time", 1937], ["could", 1907], ["well", 1882], ["commander", 1860], ["were", 1854], ["by", 1831], ["up", 1827], ["she", 1807], ["mister", 1771], ["see", 1699], ["worf", 1693], ["her", 1682], ["then", 1672], ["bridge", 1657], ["when", 1653], ["think", 1633], ["get", 1629], ["right", 1612], ["two", 1603], ["riker", 1595], ["going", 1564], ["am", 1562], ["their", 1539], ["more", 1501], ["back", 1486], ["want", 1475], ["yes", 1471], ["enterprise", 1465], ["some", 1450], ["any", 1437], ["very", 1395], ["go", 1381], ["way", 1344], ["doctor", 1329], ["room", 1327], ["take", 1297], ["something", 1292], ["why", 1281], ["only", 1281], ["had", 1278], ["three", 1245], ["should", 1243], ["down", 1218], ["or", 1212], ["come", 1209], ["into", 1199], ["who", 1168], ["let", 1143], ["must", 1141], ["may", 1116], ["'d", 1107], ["ca", 1032], ["need", 1025], ["make", 1024], ["other", 991], ["course", 971], ["does", 956], ["still", 955], ["life", 953], ["ready", 946], ["over", 931], ["find", 914], ["good", 907], ["people", 900], ["viewscreen", 892], ["where", 891], ["computer", 888], ["never", 875], ["than", 872], ["first", 863], ["lieutenant", 863], ["believe", 863], ["tell", 852], ["these", 829], ["away", 824], ["before", 820], ["too", 816], ["help", 798], ["quarters", 797], ["four", 789], ["power", 788], ["got", 788], ["much", 783], ["transporter", 766], ["warp", 759], ["say", 758], ["aye", 753], ["man", 752], ["which", 750], ["thank", 748], ["five", 744], ["long", 737], ["off", 733], ["look", 729], ["la", 724], ["geordi", 720], ["again", 719], ["forge", 718], ["planet", 709], ["understand", 707], ["little", 707], ["crusher", 707], ["troi", 701], ["nothing", 698], ["sure", 695], ["starfleet", 692], ["beam", 691], ["through", 691], ["might", 671], ["anything", 658], ["federation", 655], ["leave", 653], ["years", 650], ["another", 643], ["perhaps", 624], ["engineering", 623], ["even", 620], ["being", 603], ["please", 603], ["give", 596], ["oh", 594], ["system", 592], ["those", 583], ["log", 560], ["number", 557], ["able", 551], ["thought", 544], ["field", 539], ["try", 532], ["klingon", 529], ["point", 524], ["star", 524], ["ten", 515], ["hours", 514], ["because", 512], ["new", 511], ["energy", 511], ["forward", 510], ["happened", 509], ["stardate", 506], ["maybe", 499], ["seven", 496], ["next", 495], ["better", 495], ["counsellor", 494], ["human", 493], ["enough", 492], ["work", 490], ["after", 488], ["mean", 484], ["own", 482], ["sorry", 481], ["last", 479], ["officer", 474], ["thing", 473], ["doing", 471], ["really", 469], ["same", 467], ["said", 467], ["possible", 465], ["twenty", 465], ["wesley", 465], ["its", 464], ["made", 456], ["hundred", 454], ["shields", 449], ["wrong", 449], ["crew", 444], ["feel", 444], ["found", 442], ["father", 437], ["keep", 435], ["wo", 432], ["ensign", 429], ["control", 428], ["romulan", 426], ["team", 425], ["kind", 420], ["most", 418], ["everything", 417], ["until", 414], ["done", 411], ["talk", 411], ["ever", 410], ["vessel", 409], ["six", 408], ["many", 406], ["use", 405], ["sensors", 405], ["someone", 405], ["leaves", 401], ["around", 400], ["enters", 399], ["report", 398], ["matter", 397], ["put", 396], ["set", 394], ["aboard", 393], ["wish", 391], ["command", 390], ["jean", 388], ["remember", 388], ["always", 388], ["ago", 385], ["luc", 385], ["left", 382], ["things", 381], ["trying", 377], ["systems", 377], ["holodeck", 374], ["mother", 370], ["every", 370], ["sickbay", 369], ["old", 367], ["open", 365], ["security", 364], ["borg", 363], ["stop", 362], ["trek", 362], ["return", 361], ["part", 361], ["place", 360], ["yet", 360], ["few", 359], ["o'brien", 359], ["ask", 353], ["quite", 349], ["without", 347], ["else", 347], ["present", 344], ["programme", 343], ["full", 341], ["station", 340], ["while", 340], ["far", 340], ["observation", 340], ["wanted", 337], ["goes", 336], ["minutes", 334], ["mind", 332], ["stay", 332], ["surface", 328], ["woman", 327], ["home", 326], ["great", 321], ["lounge", 321], ["space", 319], ["nine", 319], ["eight", 319], ["mission", 317], ["both", 317], ["once", 316], ["medical", 315], ["shuttle", 311], ["seems", 309], ["stand", 306], ["also", 304], ["transport", 304], ["hand", 303], ["hope", 303], ["under", 303], ["beverly", 300], ["told", 299], ["run", 298], ["best", 298], ["within", 298], ["monitor", 297], ["information", 293], ["each", 293], ["board", 293], ["lot", 293], ["looking", 292], ["admiral", 292], ["looks", 290], ["days", 290], ["order", 285], ["came", 285], ["knew", 284], ["wait", 283], ["used", 283], ["yourself", 282], ["door", 282], ["day", 280], ["fire", 280], ["since", 279], ["die", 278], ["moment", 278], ["fine", 278], ["appears", 277], ["call", 277], ["hear", 276], ["coming", 275], ["already", 274], ["problem", 274], ["hold", 273], ["together", 273], ["such", 272], ["ahead", 271], ["percent", 269], ["show", 268], ["others", 268], ["seconds", 268], ["getting", 267], ["subspace", 265], ["different", 263], ["bring", 262], ["ferengi", 261], ["between", 260], ["idea", 259], ["second", 259], ["soon", 258], ["almost", 258], ["enter", 258], ["phaser", 257], ["signal", 257], ["contact", 256], ["dead", 256], ["alone", 255], ["gone", 254], ["anyone", 254], ["whatever", 253], ["seen", 253], ["name", 251], ["position", 251], ["myself", 250], ["gets", 250], ["working", 250], ["range", 250], ["exactly", 248], ["true", 248], ["end", 247], ["corridor", 247], ["least", 246], ["seem", 246], ["complete", 245], ["starship", 245], ["deanna", 245], ["later", 244], ["thirty", 244], ["2", 244], ["core", 243], ["heard", 242], ["main", 241], ["real", 241], ["lost", 241], ["love", 241], ["reason", 240], ["orbit", 240], ["site", 240], ["answer", 239], ["death", 239], ["kill", 239], ["care", 239], ["original", 236], ["begin", 236], ["longer", 236], ["question", 234], ["takes", 234], ["sensor", 234], ["ambassador", 233], ["screen", 232], ["zero", 232], ["everyone", 232], ["scan", 230], ["change", 229], ["prepare", 228], ["start", 228], ["cargo", 228], ["chance", 227], ["level", 227], ["head", 226], ["q", 225], ["excuse", 225], ["son", 224], ["certain", 223], ["face", 223], ["important", 223], ["close", 221], ["access", 221], ["sense", 220], ["light", 219], ["afraid", 219], ["young", 219], ["boy", 218], ["situation", 218], ["weapons", 217], ["starbase", 216], ["meet", 216], ["office", 216], ["form", 215], ["alien", 215], ["world", 214], ["chief", 214], ["children", 213], ["probe", 213], ["romulans", 213], ["friend", 211], ["impulse", 210], ["high", 209], ["having", 209], ["hands", 208], ["actually", 207], ["past", 207], ["damage", 207], ["ships", 207], ["however", 206], ["phasers", 206], ["war", 206], ["clear", 205], ["known", 205], ["saw", 204], ["normal", 204], ["talking", 204], ["learn", 203], ["choice", 203], ["related", 203], ["live", 201], ["pattern", 201], ["generation", 200], ["along", 198], ["against", 198], ["allow", 198], ["explain", 198], ["welcome", 198], ["hard", 198], ["inside", 198], ["continue", 197], ["deck", 197], ["honour", 196], ["further", 196], ["family", 196], ["property", 196], ["rest", 195], ["speed", 194], ["red", 194], ["friends", 194], ["move", 194], ["immediately", 193], ["forty", 193], ["lock", 192], ["speak", 192], ["force", 191], ["fact", 191], ["become", 191], ["unusual", 191], ["table", 191], ["several", 190], ["behind", 190], ["message", 190], ["correct", 190], ["tried", 190], ["difficult", 189], ["personal", 189], ["alive", 189], ["killed", 189], ["attack", 189], ["okay", 189], ["taken", 189], ["alert", 188], ["engines", 188], ["guess", 188], ["readings", 186], ["experience", 186], ["took", 186], ["sit", 185], ["entire", 185], ["eyes", 185], ["destroy", 185], ["marks", 185], ["entertainment", 185], ["device", 184], ["science", 184], ["comes", 184], ["destroyed", 184], ["orders", 183], ["earth", 183], ["minute", 183], ["sector", 183], ["shall", 182], ["send", 182], ["happen", 181], ["case", 181], ["episode", 181], ["purposes", 181], ["join", 180], ["means", 180], ["duty", 180], ["listing", 180], ["web", 180], ["probably", 180], ["thousand", 179], ["area", 179], ["pages", 179], ["body", 178], ["feeling", 178], ["<", 178], ["copyright", 178], ["educational", 178], ["memory", 178], ["child", 177], ["airdate", 176], ["risk", 176], ["less", 176], ["\u00ae", 176], ["trademarks", 176], ["cbs", 176], ["studios", 176], ["inc.", 176], ["\u00a9", 176], ["1966", 176], ["copyrights", 176], ["respective", 176], ["holders", 176], ["during", 176], ["transcripts", 175], ["battle", 175], ["reading", 173], ["saying", 173], ["shuttlecraft", 173], ["attempt", 173], ["class", 172], ["emergency", 172], ["necessary", 172], ["went", 172], ["support", 171], ["died", 171], ["night", 171], ["analysis", 171], ["radiation", 171], ["evidence", 170], ["test", 170], ["sound", 170], ["person", 170], ["bay", 170], ["plasma", 170], ["transfer", 169], ["listen", 169], ["appear", 168], ["future", 167], ["asked", 167], ["turbolift", 166], ["lab", 166], ["levels", 166], ["men", 165], ["klingons", 165], ["read", 164], ["trust", 164], ["game", 164], ["alexander", 163], ["half", 162], ["holding", 162], ["turn", 161], ["given", 161], ["coordinates", 161], ["humans", 160], ["taking", 160], ["brought", 160], ["interesting", 159], ["called", 159], ["cause", 159], ["small", 158], ["colony", 158], ["side", 157], ["truth", 157], ["play", 157], ["using", 156], ["big", 156], ["effect", 155], ["aware", 155], ["zone", 155], ["either", 154], ["request", 154], ["supplemental", 154], ["felt", 153], ["hit", 153], ["decision", 153], ["himself", 153], ["check", 153], ["hell", 152], ["twelve", 152], ["suggest", 151], ["mark", 151], ["deal", 151], ["trouble", 151], ["council", 151], ["tasha", 150], ["running", 150], ["barclay", 150], ["cardassian", 150], ["weapon", 149], ["lives", 149], ["word", 148], ["certainly", 148], ["times", 148], ["transmission", 148], ["shut", 146], ["proceed", 145], ["fifty", 145], ["bad", 145], ["thinking", 145], ["makes", 144], ["wants", 144], ["sent", 143], ["shield", 143], ["wall", 142], ["response", 142], ["peace", 142], ["fight", 141], ["engine", 141], ["rather", 141], ["standing", 141], ["making", 141], ["kilometres", 141], ["waiting", 140], ["agree", 140], ["sounds", 140], ["beginning", 140], ["signs", 140], ["reach", 140], ["indicate", 140], ["beamed", 139], ["uniform", 138], ["source", 138], ["tractor", 138], ["vulcan", 137], ["outside", 136], ["onto", 136], ["living", 136], ["lwaxana", 136], ["yeah", 135], ["feelings", 135], ["puts", 135], ["neutral", 135], ["pain", 134], ["plan", 134], ["late", 134], ["none", 133], ["picking", 133], ["simply", 132], ["arm", 132], ["accept", 132], ["android", 132], ["directly", 132], ["completely", 132], ["academy", 132], ["today", 132], ["prepared", 132], ["permission", 131], ["questions", 131], ["supposed", 131], ["yours", 131], ["moving", 131], ["section", 130], ["heading", 130], ["record", 130], ["pretty", 130], ["happy", 130], ["hour", 130], ["needs", 129], ["increase", 129], ["discuss", 129], ["expect", 128], ["knows", 128], ["gave", 128], ["worry", 128], ["started", 127], ["approaching", 127], ["history", 126], ["hailing", 126], ["frequencies", 125], ["easy", 125], ["realise", 125], ["brother", 125], ["uss", 124], ["dangerous", 124], ["consider", 124], ["doubt", 124], ["records", 123], ["willing", 123], ["safe", 123], ["follow", 123], ["sort", 123], ["pulse", 123], ["pulaski", 123], ["ro", 123], ["water", 122], ["hurt", 122], ["simple", 121], ["escape", 121], ["officers", 121], ["search", 120], ["offer", 120], ["somehow", 120], ["logs", 120], ["century", 119], ["brain", 119], ["itself", 119], ["happening", 118], ["technology", 118], ["telling", 118], ["beyond", 117], ["lose", 117], ["research", 117], ["except", 117], ["near", 117], ["wave", 117], ["leaving", 116], ["needed", 116], ["opens", 116], ["diagnostic", 116], ["strange", 115], ["nice", 115], ["heart", 115], ["save", 115], ["starts", 115], ["learned", 114], ["year", 114], ["lights", 114], ["strong", 114], ["gowron", 114], ["yar", 113], ["remain", 113], ["distortion", 113], ["array", 113], ["suppose", 112], ["step", 112], ["concerned", 112], ["fifteen", 112], ["create", 112], ["met", 111], ["torpedoes", 111], ["bed", 111], ["returned", 111], ["sometimes", 111], ["frequency", 111], ["lore", 111], ["galaxy", 110], ["status", 110], ["caused", 110], ["respect", 110], ["impossible", 110], ["unless", 110], ["floor", 110], ["empire", 110], ["hull", 110], ["piece", 109], ["serious", 109], ["bit", 109], ["says", 109], ["playing", 109], ["unable", 109], ["cell", 109], ["guinan", 109], ["though", 108], ["act", 108], ["communication", 108], ["condition", 107], ["ah", 107], ["across", 107], ["apparently", 107], ["process", 107], ["'", 107], ["professor", 107], ["duras", 107], ["break", 106], ["job", 106], ["drive", 106], ["danger", 106], ["decided", 106], ["neural", 106], ["purpose", 105], ["patterns", 105], ["visual", 105], ["interference", 105], ["containment", 105], ["blood", 104], ["handle", 104], ["require", 104], ["maintain", 104], ["changed", 104], ["image", 103], ["missing", 103], ["business", 103], ["problems", 103], ["parents", 103], ["phase", 103], ["finally", 102], ["structure", 102], ["arrive", 102], ["beautiful", 102], ["protect", 102], ["outpost", 102], ["tomorrow", 102], ["re", 102], ["possibility", 101], ["decks", 101], ["morning", 101], ["cut", 101], ["activity", 101], ["meeting", 100], ["hello", 100], ["quickly", 100], ["lead", 100], ["sequence", 100], ["thoughts", 99], ["standard", 99], ["similar", 99], ["mine", 99], ["sleep", 99], ["study", 99], ["channel", 99], ["fear", 98], ["species", 98], ["toward", 98], ["glad", 98], ["ourselves", 97], ["appreciate", 97], ["guest", 97], ["third", 97], ["arrived", 97], ["determine", 97], ["dark", 97], ["moon", 97], ["reports", 96], ["attempting", 96], ["failure", 96], ["watch", 96], ["location", 96], ["walks", 96], ["voice", 96], ["opportunity", 96], ["knowledge", 96], ["kahless", 96], ["concern", 95], ["forms", 95], ["words", 95], ["panel", 95], ["perfect", 95], ["rate", 95], ["ends", 95], ["dna", 95], ["shuttlebay", 95], ["dream", 94], ["whether", 94], ["possibly", 94], ["strength", 94], ["firing", 94], ["blue", 94], ["metres", 94], ["capable", 94], ["explosion", 94], ["cardassians", 94], ["maximum", 93], ["sitting", 93], ["forget", 93], ["helm", 93], ["thanks", 93], ["choose", 93], ["responsible", 93], ["bet", 93], ["house", 93], ["luck", 93], ["front", 92], ["god", 92], ["challenge", 92], ["enjoy", 92], ["object", 92], ["months", 92], ["broken", 92], ["food", 92], ["failed", 92], ["losing", 92], ["interface", 92], ["particle", 92], ["tube", 92], ["turns", 91], ["easily", 91], ["pleasure", 91], ["often", 91], ["tricorder", 91], ["discovered", 91], ["slow", 91], ["available", 91], ["attacked", 91], ["wonderful", 91], ["involved", 91], ["border", 91], ["photon", 90], ["assume", 90], ["promise", 90], ["presence", 90], ["sign", 90], ["group", 90], ["provide", 90], ["dear", 90], ["women", 90], ["wonder", 90], ["gives", 89], ["visor", 89], ["chair", 89], ["weeks", 89], ["chamber", 89], ["created", 89], ["approximately", 89], ["figure", 88], ["walk", 88], ["scans", 88], ["threat", 88], ["couple", 88], ["large", 88], ["locate", 88], ["i.", 88], ["survive", 88], ["designed", 87], ["attention", 87], ["direct", 87], ["according", 87], ["locked", 87], ["mistake", 87], ["asking", 86], ["themselves", 86], ["hair", 86], ["fully", 86], ["code", 86], ["personnel", 86], ["lying", 86], ["lal", 86], ["short", 85], ["highly", 85], ["william", 85], ["age", 85], ["er", 85], ["engineer", 85], ["member", 85], ["guard", 85], ["entity", 85], ["imagine", 84], ["finished", 84], ["carry", 84], ["rendezvous", 84], ["enemy", 84], ["single", 84], ["doorbell", 84], ["base", 83], ["forcefield", 83], ["line", 83], ["based", 83], ["anomaly", 83], ["self", 82], ["giving", 82], ["happens", 82], ["runs", 82], ["curious", 82], ["familiar", 82], ["damn", 82], ["kept", 82], ["drop", 82], ["ability", 82], ["admit", 82], ["nature", 82], ["fast", 81], ["interested", 81], ["closer", 81], ["intelligence", 81], ["completed", 81], ["seeing", 81], ["instead", 81], ["increasing", 81], ["stopped", 80], ["suddenly", 80], ["emotions", 80], ["procedure", 80], ["leader", 80], ["carrying", 80], ["seemed", 80], ["explanation", 80], ["drink", 80], ["miss", 80], ["conduit", 80], ["final", 79], ["online", 79], ["beams", 79], ["engage", 79], ["detect", 79], ["story", 78], ["ways", 78], ["city", 78], ["wes", 78], ["service", 78], ["serve", 78], ["functioning", 78], ["fourteen", 78], ["whole", 78], ["communications", 78], ["release", 78], ["spot", 78], ["match", 77], ["visit", 77], ["prove", 77], ["impact", 77], ["clearly", 77], ["prime", 77], ["memories", 77], ["including", 77], ["considered", 77], ["fall", 77], ["universe", 77], ["experiment", 77], ["warrior", 77], ["expected", 77], ["angry", 77], ["absolutely", 76], ["safety", 76], ["negative", 76], ["free", 76], ["planets", 76], ["seventy", 76], ["neither", 76], ["music", 76], ["soong", 76], ["centuries", 75], ["recommend", 75], ["centre", 75], ["falls", 75], ["touch", 75], ["entered", 75], ["party", 75], ["share", 75], ["among", 75], ["target", 75], ["nor", 75], ["unit", 75], ["bar", 75], ["tactical", 75], ["progress", 74], ["sits", 74], ["degrees", 74], ["somebody", 74], ["arms", 74], ["theory", 74], ["obviously", 74], ["loss", 74], ["respond", 74], ["current", 74], ["responding", 74], ["comfortable", 73], ["goodbye", 73], ["escort", 73], ["result", 73], ["patient", 73], ["began", 73], ["top", 73], ["turned", 73], ["affected", 73], ["everybody", 73], ["starboard", 73], ["communicate", 73], ["distress", 73], ["week", 73], ["controls", 72], ["injured", 72], ["unknown", 72], ["oc", 72], ["acting", 72], ["metal", 72], ["malfunction", 72], ["deflector", 72], ["staff", 72], ["console", 72], ["dying", 72], ["damaged", 72], ["spent", 72], ["initiate", 72], ["mystery", 71], ["straight", 71], ["comm", 71], ["low", 71], ["meant", 71], ["harm", 71], ["extremely", 71], ["intercept", 71], ["design", 71], ["minor", 71], ["identify", 71], ["link", 71], ["grid", 71], ["atmosphere", 71], ["cavern", 71], ["emissions", 71], ["deep", 70], ["specific", 70], ["nearly", 70], ["air", 70], ["intend", 70], ["special", 70], ["incident", 70], ["somewhere", 70], ["above", 70], ["creature", 70], ["hey", 70], ["anywhere", 70], ["society", 70], ["million", 70], ["functions", 70], ["lie", 70], ["pressure", 70], ["limited", 70], ["freighter", 70], ["spock", 70], ["state", 69], ["charge", 69], ["fields", 69], ["physical", 69], ["primary", 69], ["behaviour", 68], ["born", 68], ["doors", 68], ["ninety", 68], ["display", 68], ["early", 68], ["received", 68], ["antimatter", 68], ["surprised", 68], ["temporal", 68], ["green", 67], ["although", 67], ["forced", 67], ["function", 67], ["equipment", 67], ["upon", 67], ["changes", 67], ["remains", 67], ["hearing", 67], ["tea", 67], ["girl", 67], ["internal", 67], ["magnetic", 67], ["nebula", 67], ["sarek", 67], ["lies", 66], ["wearing", 66], ["understood", 66], ["ordered", 66], ["natural", 66], ["temperature", 66], ["sees", 66], ["gentlemen", 66], ["reached", 66], ["assure", 66], ["survivors", 66], ["asteroid", 66], ["seventeen", 66], ["k'ehleyr", 66], ["delay", 65], ["empty", 65], ["pick", 65], ["conference", 65], ["eat", 65], ["bok", 65], ["picked", 65], ["action", 65], ["worked", 65], ["sweep", 65], ["recognise", 64], ["race", 64], ["inform", 64], ["stations", 64], ["allowed", 64], ["located", 64], ["rock", 64], ["became", 64], ["receiving", 64], ["career", 64], ["armed", 64], ["sun", 64], ["school", 64], ["pass", 64], ["hill", 64], ["route", 64], ["breach", 64], ["entering", 63], ["works", 63], ["exist", 63], ["cross", 63], ["treaty", 63], ["grow", 63], ["launch", 63], ["remove", 63], ["alpha", 63], ["investigation", 63], ["encountered", 63], ["moriarty", 63], ["duties", 62], ["holmes", 62], ["colonists", 62], ["reaction", 62], ["established", 62], ["dinner", 62], ["simulation", 62], ["results", 61], ["distance", 61], ["agreed", 61], ["interfere", 61], ["assist", 61], ["husband", 61], ["ones", 61], ["common", 61], ["tests", 61], ["ancient", 61], ["trace", 61], ["whom", 61], ["interest", 61], ["eye", 61], ["stargazer", 61], ["hall", 61], ["warbird", 61], ["powerful", 60], ["avoid", 60], ["eleven", 60], ["responsibility", 60], ["cold", 60], ["worried", 60], ["activate", 60], ["circumstances", 60], ["wife", 60], ["funny", 60], ["torpedo", 60], ["due", 60], ["auxiliary", 60], ["perform", 60], ["street", 60], ["investigate", 60], ["karnas", 60], ["priority", 60], ["k'mtar", 60], ["viewer", 59], ["worse", 59], ["arrival", 59], ["perfectly", 59], ["file", 59], ["eighty", 59], ["emotional", 59], ["fighting", 59], ["guy", 59], ["kiss", 59], ["sixty", 59], ["relationship", 59], ["watching", 59], ["middle", 59], ["wormhole", 59], ["apart", 59], ["non", 59], ["occurred", 59], ["cluster", 59], ["genetic", 59], ["scanning", 59], ["shot", 59], ["debris", 59], ["establish", 59], ["served", 59], ["jeremy", 59], ["jefferies", 59], ["clara", 59], ["q.", 58], ["velocity", 58], ["language", 58], ["reported", 58], ["difference", 58], ["lady", 58], ["critical", 58], ["tries", 58], ["path", 58], ["window", 58], ["daimon", 58], ["existence", 58], ["law", 58], ["accident", 58], ["laboratory", 58], ["glass", 58], ["override", 58], ["storm", 58], ["setting", 57], ["machine", 57], ["careful", 57], ["approach", 57], ["detected", 57], ["lucky", 57], ["hoping", 57], ["picks", 57], ["culture", 57], ["baby", 57], ["1", 57], ["indication", 57], ["increased", 57], ["flow", 57], ["reg", 57], ["encounter", 56], ["knowing", 56], ["answers", 56], ["throws", 56], ["returning", 56], ["showing", 56], ["anyway", 56], ["vessels", 56], ["proud", 56], ["worth", 56], ["prefer", 56], ["members", 56], ["usually", 56], ["rescue", 56], ["pilot", 56], ["molecular", 56], ["judge", 55], ["reveal", 55], ["terms", 55], ["shakes", 55], ["mom", 55], ["looked", 55], ["per", 55], ["lay", 55], ["assignment", 55], ["hide", 55], ["teams", 55], ["ground", 55], ["worlds", 55], ["series", 55], ["offline", 55], ["shortly", 55], ["female", 55], ["speaking", 55], ["proper", 55], ["likely", 55], ["convinced", 55], ["tired", 55], ["travel", 55], ["eventually", 55], ["caught", 55], ["pod", 55], ["input", 55], ["pull", 55], ["survey", 55], ["sheliak", 55], ["programmed", 54], ["reverse", 54], ["successful", 54], ["excellent", 54], ["moves", 54], ["hail", 54], ["raise", 54], ["becomes", 54], ["truly", 54], ["assistance", 54], ["vanishes", 54], ["view", 54], ["suggesting", 54], ["period", 54], ["realised", 54], ["major", 54], ["net", 54], ["advantage", 54], ["skin", 54], ["detecting", 54], ["track", 54], ["anybody", 54], ["files", 54], ["informed", 53], ["considering", 53], ["supply", 53], ["noticed", 53], ["forgive", 53], ["betazoid", 53], ["fault", 53], ["understanding", 53], ["tonight", 53], ["general", 53], ["male", 53], ["especially", 53], ["count", 53], ["options", 53], ["territory", 53], ["flight", 53], ["schedule", 53], ["supplies", 53], ["lower", 53], ["build", 53], ["fun", 53], ["cave", 53], ["positronic", 53], ["repair", 53], ["replicator", 53], ["yamato", 53], ["isabella", 53], ["agreement", 52], ["directive", 52], ["signals", 52], ["advanced", 52], ["remarkable", 52], ["passed", 52], ["transporters", 52], ["steps", 52], ["stands", 52], ["vital", 52], ["ours", 52], ["box", 52], ["shift", 52], ["value", 52], ["fell", 52], ["appropriate", 52], ["safely", 52], ["continuum", 52], ["daughter", 52], ["rift", 52], ["connection", 52], ["okona", 52], ["minister", 52], ["fleet", 52], ["signature", 52], ["fajo", 52], ["built", 51], ["becoming", 51], ["project", 51], ["suggests", 51], ["helped", 51], ["senior", 51], ["government", 51], ["towards", 51], ["effects", 51], ["holds", 51], ["laforge", 51], ["solution", 51], ["normally", 51], ["parameters", 51], ["scientific", 51], ["dreams", 51], ["consciousness", 51], ["bearing", 51], ["dealing", 51], ["spend", 51], ["mrs.", 51], ["artificial", 51], ["quantum", 51], ["ardra", 51], ["surprise", 50], ["desk", 50], ["notice", 50], ["alliance", 50], ["requested", 50], ["pleased", 50], ["killing", 50], ["cover", 50], ["stars", 50], ["managed", 50], ["complex", 50], ["sending", 50], ["defence", 50], ["claim", 50], ["feels", 50], ["stress", 50], ["matters", 50], ["unfortunately", 50], ["book", 50], ["band", 50], ["masaka", 50], ["hardly", 49], ["massive", 49], ["conduct", 49], ["adjust", 49], ["opening", 49], ["grabs", 49], ["training", 49], ["busy", 49], ["lutan", 49], ["indeed", 49], ["actions", 49], ["activated", 49], ["codes", 49], ["returns", 49], ["closed", 49], ["crazy", 49], ["random", 49], ["eighteen", 49], ["powers", 49], ["held", 49], ["warning", 49], ["putting", 49], ["type", 49], ["alkar", 49], ["advice", 48], ["meaning", 48], ["date", 48], ["routine", 48], ["definitely", 48], ["edge", 48], ["carefully", 48], ["operating", 48], ["disease", 48], ["hits", 48], ["entry", 48], ["difficulty", 48], ["particular", 48], ["refuse", 48], ["generator", 48], ["m", 48], ["trapped", 48], ["aliens", 48], ["wishes", 48], ["accompany", 48], ["fail", 48], ["places", 48], ["prevent", 48], ["besides", 48], ["evening", 48], ["higher", 48], ["cellular", 48], ["nacelle", 48], ["stable", 48], ["amanda", 48], ["bajoran", 48], ["experienced", 47], ["images", 47], ["aft", 47], ["prisoner", 47], ["apologise", 47], ["white", 47], ["areas", 47], ["material", 47], ["finish", 47], ["finds", 47], ["clothes", 47], ["task", 47], ["sample", 47], ["pulls", 47], ["round", 47], ["scanners", 47], ["weak", 47], ["sufficient", 47], ["direction", 47], ["homn", 47], ["virus", 47], ["shoots", 47], ["integrity", 47], ["jameson", 47], ["quiet", 47], ["phenomenon", 47], ["apgar", 47], ["jono", 47], ["timothy", 47], ["hugh", 47], ["yellow", 46], ["military", 46], ["enemies", 46], ["fires", 46], ["humanoid", 46], ["arrives", 46], ["thrusters", 46], ["played", 46], ["exact", 46], ["hole", 46], ["abilities", 46], ["stream", 46], ["joke", 46], ["thousands", 46], ["merely", 46], ["minds", 46], ["creatures", 46], ["example", 46], ["surely", 46], ["believes", 46], ["below", 46], ["sixteen", 46], ["operation", 46], ["wakes", 46], ["knocks", 46], ["destruction", 46], ["married", 46], ["ceremony", 46], ["loved", 46], ["tomalak", 46], ["tachyon", 46], ["galen", 46], ["stops", 45], ["saucer", 45], ["shows", 45], ["waste", 45], ["helpful", 45], ["uses", 45], ["personally", 45], ["shape", 45], ["wide", 45], ["mention", 45], ["starting", 45], ["beings", 45], ["unique", 45], ["guards", 45], ["square", 45], ["gamma", 45], ["bright", 45], ["otherwise", 45], ["appeared", 45], ["murder", 45], ["factor", 45], ["decide", 45], ["intensity", 45], ["fix", 45], ["john", 45], ["betazed", 45], ["guidance", 45], ["repairs", 45], ["tissue", 45], ["injuries", 45], ["fragments", 45], ["keiko", 45], ["circuits", 44], ["trip", 44], ["following", 44], ["reaches", 44], ["court", 44], ["rules", 44], ["continuing", 44], ["humanity", 44], ["affect", 44], ["character", 44], ["subject", 44], ["effort", 44], ["stellar", 44], ["whose", 44], ["private", 44], ["moved", 44], ["secondary", 44], ["required", 44], ["friendship", 44], ["efforts", 44], ["laid", 44], ["believed", 44], ["event", 44], ["hate", 44], ["unconscious", 44], ["changing", 44], ["studying", 44], ["dilithium", 44], ["recall", 44], ["arrange", 44], ["neck", 44], ["teach", 44], ["burst", 44], ["stories", 44], ["convince", 44], ["port", 44], ["governor", 44], ["positive", 44], ["t'jon", 44], ["riva", 44], ["company", 43], ["therefore", 43], ["superior", 43], ["scheduled", 43], ["hot", 43], ["relax", 43], ["regret", 43], ["negotiations", 43], ["precisely", 43], ["dropping", 43], ["conclusion", 43], ["performance", 43], ["fit", 43], ["ill", 43], ["walking", 43], ["slowly", 43], ["health", 43], ["stage", 43], ["emotion", 43], ["wedding", 43], ["thirteen", 43], ["rings", 43], ["pieces", 43], ["initiating", 43], ["cloaking", 43], ["intact", 43], ["freeze", 43], ["meantime", 43], ["poker", 43], ["salia", 43], ["risa", 43], ["village", 43], ["exocomp", 43], ["key", 42], ["seek", 42], ["incredible", 42], ["repeat", 42], ["preparing", 42], ["feet", 42], ["innocent", 42], ["fool", 42], ["entirely", 42], ["thinks", 42], ["monitoring", 42], ["building", 42], ["starships", 42], ["infection", 42], ["chest", 42], ["hurry", 42], ["reality", 42], ["remaining", 42], ["gift", 42], ["odd", 42], ["win", 42], ["growing", 42], ["removed", 42], ["propulsion", 42], ["journey", 42], ["relay", 42], ["tells", 42], ["suffering", 42], ["altered", 42], ["voices", 42], ["crash", 42], ["khitomer", 42], ["spread", 42], ["generations", 42], ["laugh", 42], ["gain", 42], ["fragment", 42], ["gravitational", 42], ["hathaway", 42], ["gul", 42], ["baran", 42], ["ihat", 42], ["farpoint", 41], ["fair", 41], ["saved", 41], ["favour", 41], ["waves", 41], ["wise", 41], ["barely", 41], ["isolate", 41], ["reasonable", 41], ["efficiency", 41], ["failing", 41], ["dress", 41], ["treatment", 41], ["attitude", 41], ["secret", 41], ["overload", 41], ["individual", 41], ["confidence", 41], ["recently", 41], ["matrix", 41], ["particles", 41], ["artefacts", 41], ["negotiate", 40], ["finding", 40], ["option", 40], ["demand", 40], ["separate", 40], ["wear", 40], ["points", 40], ["events", 40], ["trade", 40], ["tunnel", 40], ["warn", 40], ["pair", 40], ["model", 40], ["shoulder", 40], ["chips", 40], ["calling", 40], ["electromagnetic", 40], ["falling", 40], ["conversation", 40], ["offered", 40], ["shock", 40], ["older", 40], ["draw", 40], ["storms", 40], ["structural", 40], ["secure", 40], ["advise", 40], ["knife", 40], ["news", 40], ["programming", 40], ["environment", 40], ["crystal", 40], ["auto", 40], ["chose", 40], ["intense", 40], ["authority", 40], ["facility", 40], ["throughout", 40], ["reactor", 40], ["shelby", 40], ["odan", 40], ["darmok", 40], ["jason", 40], ["hostile", 39], ["accurate", 39], ["pad", 39], ["assigned", 39], ["fascinating", 39], ["judgment", 39], ["checking", 39], ["desire", 39], ["attend", 39], ["upset", 39], ["survived", 39], ["headed", 39], ["acknowledged", 39], ["guests", 39], ["begins", 39], ["brief", 39], ["fluctuations", 39], ["conflict", 39], ["heavy", 39], ["belong", 39], ["traveller", 39], ["beta", 39], ["style", 39], ["output", 39], ["price", 39], ["anymore", 39], ["raised", 39], ["sister", 39], ["seal", 39], ["tour", 39], ["coils", 39], ["active", 39], ["yesterday", 39], ["cadet", 39], ["reyga", 39], ["examine", 38], ["stun", 38], ["honoured", 38], ["immediate", 38], ["dropped", 38], ["lovely", 38], ["hiding", 38], ["boys", 38], ["herself", 38], ["additional", 38], ["extraordinary", 38], ["plans", 38], ["receive", 38], ["disappeared", 38], ["developed", 38], ["risks", 38], ["frightened", 38], ["acceptable", 38], ["mouth", 38], ["begun", 38], ["region", 38], ["skills", 38], ["potential", 38], ["symbol", 38], ["missed", 38], ["remmick", 38], ["padd", 38], ["nervous", 38], ["tin", 38], ["delta", 38], ["romulus", 38], ["destination", 37], ["solar", 37], ["blind", 37], ["reasons", 37], ["keeping", 37], ["opinion", 37], ["rank", 37], ["taught", 37], ["terrible", 37], ["walls", 37], ["perimeter", 37], ["operations", 37], ["commanding", 37], ["drops", 37], ["severe", 37], ["cards", 37], ["aside", 37], ["sky", 37], ["surge", 37], ["totally", 37], ["valuable", 37], ["ran", 37], ["nobody", 37], ["basis", 37], ["determined", 37], ["greatest", 37], ["suspect", 37], ["crime", 37], ["warship", 37], ["represent", 37], ["telepathic", 37], ["talked", 37], ["en", 37], ["stuff", 37], ["evacuate", 37], ["evacuation", 37], ["hostages", 37], ["jump", 37], ["grey", 37], ["elements", 37], ["bulkhead", 37], ["loop", 37], ["residual", 37], ["navigational", 37], ["chocolate", 37], ["hotel", 37], ["pathways", 37], ["chancellor", 37], ["jo'bril", 37], ["raman", 37], ["mass", 36], ["size", 36], ["silence", 36], ["post", 36], ["wondering", 36], ["blast", 36], ["bodies", 36], ["scanned", 36], ["diplomatic", 36], ["blow", 36], ["vision", 36], ["hi", 36], ["train", 36], ["thrown", 36], ["cloak", 36], ["recorded", 36], ["intent", 36], ["travelling", 36], ["earlier", 36], ["catch", 36], ["cloaked", 36], ["poor", 36], ["t", 36], ["opposite", 36], ["scientist", 36], ["isolated", 36], ["develop", 36], ["upper", 36], ["scanner", 36], ["hungry", 36], ["calm", 36], ["closing", 36], ["rising", 36], ["experiencing", 36], ["rights", 36], ["resonance", 36], ["danar", 36], ["kurn", 36], ["tog", 36], ["issue", 35], ["deny", 35], ["calls", 35], ["manoeuvre", 35], ["naturally", 35], ["treat", 35], ["describe", 35], ["honest", 35], ["breaking", 35], ["serving", 35], ["banks", 35], ["wild", 35], ["picture", 35], ["previous", 35], ["named", 35], ["escaped", 35], ["analyse", 35], ["forces", 35], ["studied", 35], ["granted", 35], ["particularly", 35], ["greater", 35], ["computers", 35], ["cat", 35], ["outer", 35], ["plant", 35], ["beg", 35], ["seriously", 35], ["cells", 35], ["sphere", 35], ["camp", 35], ["card", 35], ["theta", 35], ["indicates", 35], ["storage", 35], ["traitor", 35], ["alternative", 35], ["success", 35], ["pardon", 35], ["bother", 35], ["alter", 35], ["lantree", 35], ["parent", 35], ["cake", 35], ["role", 35], ["mogh", 35], ["k'mpec", 35], ["vash", 35], ["graviton", 35], ["limits", 34], ["surrender", 34], ["promised", 34], ["accepted", 34], ["bringing", 34], ["exposed", 34], ["mentioned", 34], ["whoever", 34], ["remind", 34], ["filled", 34], ["hatch", 34], ["static", 34], ["moments", 34], ["inquiry", 34], ["growth", 34], ["confirmed", 34], ["humour", 34], ["hoped", 34], ["faster", 34], ["land", 34], ["briefing", 34], ["restored", 34], ["fly", 34], ["coil", 34], ["hundreds", 34], ["continues", 34], ["twice", 34], ["term", 34], ["relieved", 34], ["recent", 34], ["intelligent", 34], ["bow", 34], ["alarm", 34], ["obey", 34], ["temple", 34], ["abandon", 34], ["pay", 34], ["follows", 34], ["despite", 34], ["expecting", 34], ["significant", 34], ["fluctuation", 34], ["exposure", 34], ["graves", 34], ["modifications", 34], ["anti", 34], ["phoenix", 34], ["tamarian", 34], ["collision", 33], ["captured", 33], ["fountain", 33], ["steady", 33], ["note", 33], ["spoke", 33], ["led", 33], ["whenever", 33], ["anger", 33], ["effective", 33], ["pulled", 33], ["slightly", 33], ["compound", 33], ["unstable", 33], ["tradition", 33], ["laser", 33], ["dies", 33], ["properly", 33], ["exchange", 33], ["passing", 33], ["occur", 33], ["wake", 33], ["double", 33], ["regarding", 33], ["games", 33], ["listening", 33], ["shame", 33], ["biological", 33], ["sick", 33], ["c", 33], ["money", 33], ["lived", 33], ["master", 33], ["organic", 33], ["leg", 33], ["frankly", 33], ["medicine", 33], ["scientists", 33], ["causing", 33], ["disturbance", 33], ["discharge", 33], ["beacon", 33], ["blame", 33], ["experiences", 33], ["seat", 33], ["pagh", 33], ["frank", 33], ["dathon", 33], ["era", 32], ["conditions", 32], ["criminal", 32], ["requires", 32], ["module", 32], ["leading", 32], ["suggested", 32], ["controlled", 32], ["examination", 32], ["sudden", 32], ["symptoms", 32], ["lack", 32], ["bear", 32], ["foot", 32], ["basic", 32], ["badly", 32], ["traces", 32], ["manner", 32], ["succeed", 32], ["breaks", 32], ["total", 32], ["travelled", 32], ["crewman", 32], ["contains", 32], ["checked", 32], ["easier", 32], ["ritual", 32], ["transporting", 32], ["appearance", 32], ["loyalty", 32], ["initial", 32], ["samples", 32], ["units", 32], ["method", 32], ["intention", 32], ["container", 32], ["quinn", 32], ["instinct", 32], ["sword", 32], ["sides", 32], ["authorisation", 32], ["penetrate", 32], ["empathic", 32], ["dagger", 32], ["host", 32], ["timicin", 32], ["exocomps", 32], ["mercenary", 32], ["somewhat", 31], ["solid", 31], ["damned", 31], ["review", 31], ["heads", 31], ["audience", 31], ["gun", 31], ["prisoners", 31], ["trial", 31], ["manual", 31], ["ops", 31], ["configuration", 31], ["flying", 31], ["circuitry", 31], ["transmit", 31], ["violent", 31], ["assistant", 31], ["leads", 31], ["push", 31], ["plague", 31], ["deserve", 31], ["fusion", 31], ["withdraw", 31], ["forever", 31], ["assumed", 31], ["confirm", 31], ["laughing", 31], ["fired", 31], ["devices", 31], ["defend", 31], ["dance", 31], ["delighted", 31], ["discussion", 31], ["ai", 31], ["town", 31], ["smart", 31], ["logical", 31], ["quadrant", 31], ["faith", 31], ["destruct", 31], ["list", 31], ["probes", 31], ["movement", 31], ["atmospheric", 31], ["generate", 31], ["database", 31], ["ignore", 31], ["maxwell", 31], ["b'etor", 31], ["pardek", 31], ["maquis", 31], ["noise", 30], ["flash", 30], ["urgent", 30], ["guilty", 30], ["interests", 30], ["described", 30], ["explore", 30], ["identical", 30], ["protecting", 30], ["forgotten", 30], ["interfering", 30], ["deliver", 30], ["collapse", 30], ["warm", 30], ["obvious", 30], ["cure", 30], ["capacity", 30], ["congratulations", 30], ["defeat", 30], ["combat", 30], ["efficient", 30], ["ocean", 30], ["holographic", 30], ["knock", 30], ["taps", 30], ["observe", 30], ["restore", 30], ["influence", 30], ["energise", 30], ["cost", 30], ["trap", 30], ["nineteen", 30], ["anomalies", 30], ["gas", 30], ["fourth", 30], ["kisses", 30], ["compensate", 30], ["ended", 30], ["nearest", 30], ["beneath", 30], ["eating", 30], ["operational", 30], ["plot", 30], ["proximity", 30], ["king", 30], ["hypothesis", 30], ["rana", 30], ["formation", 30], ["tam", 30], ["alyssa", 30], ["kennelly", 30], ["prytt", 30], ["solve", 29], ["followed", 29], ["hood", 29], ["loose", 29], ["constructed", 29], ["gold", 29], ["em", 29], ["stone", 29], ["helping", 29], ["puzzle", 29], ["planned", 29], ["environmental", 29], ["laws", 29], ["testing", 29], ["treated", 29], ["till", 29], ["indicated", 29], ["balance", 29], ["impressive", 29], ["strike", 29], ["crystalline", 29], ["defensive", 29], ["calculations", 29], ["cup", 29], ["maintenance", 29], ["commands", 29], ["minimal", 29], ["chip", 29], ["logic", 29], ["permit", 29], ["generators", 29], ["plays", 29], ["discover", 29], ["grown", 29], ["incoming", 29], ["bottle", 29], ["cruiser", 29], ["unexpected", 29], ["resist", 29], ["tall", 29], ["cancel", 29], ["contract", 29], ["romantic", 29], ["flux", 29], ["contain", 29], ["stasis", 29], ["focus", 29], ["virtually", 29], ["craft", 29], ["bypass", 29], ["proceeding", 29], ["afternoon", 29], ["courage", 29], ["grateful", 29], ["currently", 29], ["caves", 29], ["leah", 29], ["syndrome", 29], ["weather", 29], ["sheriff", 29], ["conor", 29], ["pegasus", 29], ["deflectors", 28], ["art", 28], ["fellow", 28], ["dare", 28], ["stake", 28], ["notify", 28], ["extreme", 28], ["placed", 28], ["construction", 28], ["trick", 28], ["rear", 28], ["uncomfortable", 28], ["resolution", 28], ["unidentified", 28], ["transported", 28], ["brings", 28], ["meal", 28], ["quarantine", 28], ["estimate", 28], ["attractive", 28], ["arranged", 28], ["spoken", 28], ["capabilities", 28], ["searching", 28], ["black", 28], ["stronger", 28], ["awake", 28], ["asleep", 28], ["kosinski", 28], ["concerns", 28], ["technique", 28], ["cloud", 28], ["theories", 28], ["intended", 28], ["produce", 28], ["transferred", 28], ["disappear", 28], ["disable", 28], ["audio", 28], ["beata", 28], ["cultures", 28], ["contained", 28], ["sections", 28], ["resistance", 28], ["cleared", 28], ["consistent", 28], ["keeps", 28], ["pursue", 28], ["manheim", 28], ["prison", 28], ["lots", 28], ["procedures", 28], ["disturbing", 28], ["collective", 28], ["thermal", 28], ["stubbs", 28], ["palmer", 28], ["ishara", 28], ["autopsy", 28], ["1992", 28], ["rocha", 28], ["plate", 27], ["eager", 27], ["error", 27], ["various", 27], ["settle", 27], ["huge", 27], ["investigating", 27], ["implants", 27], ["sight", 27], ["ordinary", 27], ["unlikely", 27], ["feed", 27], ["provided", 27], ["ought", 27], ["shown", 27], ["lets", 27], ["unlike", 27], ["extra", 27], ["rare", 27], ["vanish", 27], ["extend", 27], ["custom", 27], ["fought", 27], ["anticipate", 27], ["assumption", 27], ["throw", 27], ["contrary", 27], ["sensed", 27], ["useless", 27], ["facing", 27], ["adjustments", 27], ["accomplish", 27], ["scene", 27], ["scared", 27], ["corner", 27], ["passage", 27], ["violence", 27], ["animal", 27], ["hospital", 27], ["referring", 27], ["belt", 27], ["hostage", 27], ["checks", 27], ["constant", 27], ["wyatt", 27], ["origin", 27], ["chosen", 27], ["omicron", 27], ["withstand", 27], ["painting", 27], ["spirit", 27], ["suffered", 27], ["guarantee", 27], ["organisms", 27], ["cycle", 27], ["lift", 27], ["grandmother", 27], ["nurse", 27], ["retrieve", 27], ["inertial", 27], ["1989", 27], ["noted", 27], ["grebnedlog", 27], ["kevin", 27], ["disruptor", 27], ["1990", 27], ["asylum", 27], ["emitter", 27], ["endar", 27], ["1991", 27], ["tanagra", 27], ["aquiel", 27], ["n'vek", 27], ["meanwhile", 26], ["mysterious", 26], ["frozen", 26], ["rapidly", 26], ["ideas", 26], ["legs", 26], ["soldiers", 26], ["carried", 26], ["proof", 26], ["clothing", 26], ["useful", 26], ["refused", 26], ["choices", 26], ["decisions", 26], ["acknowledge", 26], ["oct", 26], ["write", 26], ["written", 26], ["staring", 26], ["yourselves", 26], ["deeply", 26], ["dishonour", 26], ["amazing", 26], ["imagination", 26], ["compared", 26], ["everywhere", 26], ["central", 26], ["disappears", 26], ["smell", 26], ["animals", 26], ["chances", 26], ["network", 26], ["underway", 26], ["planning", 26], ["formed", 26], ["identified", 26], ["frame", 26], ["shared", 26], ["resolve", 26], ["bell", 26], ["amount", 26], ["de", 26], ["cooperate", 26], ["protocol", 26], ["fill", 26], ["circuit", 26], ["ladder", 26], ["scott", 26], ["jack", 26], ["learning", 26], ["victory", 26], ["wind", 26], ["mode", 26], ["modified", 26], ["injury", 26], ["boost", 26], ["tarses", 26], ["1993", 26], ["kes", 26], ["fleming", 26], ["clean", 25], ["ball", 25], ["intriguing", 25], ["mid", 25], ["handed", 25], ["instructions", 25], ["irrelevant", 25], ["heat", 25], ["introduce", 25], ["practice", 25], ["rocks", 25], ["underground", 25], ["hang", 25], ["purple", 25], ["dust", 25], ["turning", 25], ["demands", 25], ["messages", 25], ["nowhere", 25], ["huh", 25], ["deaths", 25], ["afford", 25], ["committed", 25], ["wisdom", 25], ["struggle", 25], ["converter", 25], ["outposts", 25], ["removes", 25], ["confused", 25], ["beaming", 25], ["tau", 25], ["preliminary", 25], ["darling", 25], ["length", 25], ["tend", 25], ["regulations", 25], ["sends", 25], ["rid", 25], ["limit", 25], ["peaceful", 25], ["lesson", 25], ["transmissions", 25], ["engaging", 25], ["foolish", 25], ["bursts", 25], ["colour", 25], ["social", 25], ["tough", 25], ["closes", 25], ["remote", 25], ["degree", 25], ["lied", 25], ["armus", 25], ["feb", 25], ["stolen", 25], ["planetary", 25], ["protected", 25], ["mandl", 25], ["resume", 25], ["evasive", 25], ["narrow", 25], ["opened", 25], ["stayed", 25], ["ruins", 25], ["survival", 25], ["taste", 25], ["aaron", 25], ["reception", 25], ["birth", 25], ["string", 25], ["map", 25], ["necessarily", 25], ["possibilities", 25], ["stabilise", 25], ["modify", 25], ["rishon", 25], ["assembly", 25], ["tolerance", 25], ["pocket", 25], ["uthat", 25], ["conduits", 25], ["quaice", 25], ["clemens", 25], ["tetryon", 25], ["sensing", 24], ["families", 24], ["shoot", 24], ["denied", 24], ["brilliant", 24], ["fairly", 24], ["details", 24], ["official", 24], ["assuming", 24], ["gravity", 24], ["library", 24], ["imaging", 24], ["casualties", 24], ["lifeforms", 24], ["trained", 24], ["covered", 24], ["lifeform", 24], ["mate", 24], ["alright", 24], ["infected", 24], ["alike", 24], ["patience", 24], ["precise", 24], ["scale", 24], ["concentrate", 24], ["pushes", 24], ["recover", 24], ["reduce", 24], ["bottom", 24], ["stuck", 24], ["distant", 24], ["propose", 24], ["conscious", 24], ["add", 24], ["evil", 24], ["fate", 24], ["engaged", 24], ["connected", 24], ["ridiculous", 24], ["passes", 24], ["depends", 24], ["nov", 24], ["healthy", 24], ["suffer", 24], ["kazago", 24], ["helps", 24], ["confined", 24], ["operate", 24], ["development", 24], ["staying", 24], ["fantasy", 24], ["fifth", 24], ["sacred", 24], ["lines", 24], ["exit", 24], ["block", 24], ["ice", 24], ["interrogation", 24], ["appointment", 24], ["ramsey", 24], ["initiated", 24], ["pulses", 24], ["eliminate", 24], ["terrorists", 24], ["younger", 24], ["radue", 24], ["dad", 24], ["accomplished", 24], ["sustained", 24], ["leaders", 24], ["korris", 24], ["shell", 24], ["freedom", 24], ["wars", 24], ["minimum", 24], ["attacks", 24], ["protection", 24], ["someday", 24], ["maddox", 24], ["song", 24], ["telepath", 24], ["consequences", 24], ["ard'rian", 24], ["aster", 24], ["brahms", 24], ["utopia", 24], ["chorgan", 24], ["rupture", 24], ["arboretum", 24], ["dirgo", 24], ["t'pel", 24], ["eps", 24], ["devron", 24], ["friendly", 23], ["barrier", 23], ["millions", 23], ["facts", 23], ["united", 23], ["charges", 23], ["rule", 23], ["await", 23], ["examining", 23], ["reporting", 23], ["clearance", 23], ["showed", 23], ["ears", 23], ["attempts", 23], ["rush", 23], ["shake", 23], ["ease", 23], ["instrument", 23], ["instance", 23], ["abandoned", 23], ["victim", 23], ["belongs", 23], ["closely", 23], ["strongly", 23], ["faced", 23], ["instant", 23], ["sad", 23], ["forgot", 23], ["mostly", 23], ["worst", 23], ["sentient", 23], ["argument", 23], ["warned", 23], ["ear", 23], ["entrance", 23], ["vicinity", 23], ["touches", 23], ["breath", 23], ["intruder", 23], ["creating", 23], ["explained", 23], ["lately", 23], ["transmitting", 23], ["dix", 23], ["impression", 23], ["cases", 23], ["figures", 23], ["faint", 23], ["neutralise", 23], ["brothers", 23], ["hailed", 23], ["boom", 23], ["felicium", 23], ["pulsar", 23], ["quick", 23], ["dish", 23], ["shutdown", 23], ["d", 23], ["debin", 23], ["sacrifice", 23], ["guide", 23], ["explosive", 23], ["disengage", 23], ["+", 23], ["gosheven", 23], ["liko", 23], ["planitia", 23], ["terrorist", 23], ["nodes", 23], ["sunad", 23], ["bat'leth", 23], ["baryon", 23], ["runabout", 23], ["anna", 23], ["hera", 23], ["hat", 22], ["illusion", 22], ["dressed", 22], ["grew", 22], ["arriving", 22], ["parts", 22], ["bio", 22], ["listened", 22], ["won", 22], ["earned", 22], ["nearby", 22], ["predict", 22], ["communicator", 22], ["reference", 22], ["released", 22], ["owe", 22], ["comfort", 22], ["address", 22], ["vaccine", 22], ["substance", 22], ["letting", 22], ["possess", 22], ["soul", 22], ["doctors", 22], ["civilisation", 22], ["importance", 22], ["illness", 22], ["joined", 22], ["lethal", 22], ["flies", 22], ["recovery", 22], ["tarr", 22], ["fingers", 22], ["drain", 22], ["co", 22], ["tree", 22], ["deception", 22], ["fashion", 22], ["anticipated", 22], ["names", 22], ["cease", 22], ["fresh", 22], ["mental", 22], ["exercise", 22], ["apparent", 22], ["devil", 22], ["police", 22], ["sweet", 22], ["awful", 22], ["nightmare", 22], ["account", 22], ["sooner", 22], ["objects", 22], ["month", 22], ["complicated", 22], ["fish", 22], ["pulling", 22], ["bigger", 22], ["recording", 22], ["brown", 22], ["detail", 22], ["futile", 22], ["custodian", 22], ["apply", 22], ["fallen", 22], ["strategy", 22], ["specifically", 22], ["findings", 22], ["replaced", 22], ["climb", 22], ["nacelles", 22], ["grave", 22], ["disc", 22], ["attempted", 22], ["sleeping", 22], ["differences", 22], ["buffer", 22], ["watson", 22], ["queen", 22], ["marry", 22], ["beliefs", 22], ["anya", 22], ["cultural", 22], ["kyle", 22], ["granger", 22], ["kolrami", 22], ["lifetime", 22], ["disruptors", 22], ["goss", 22], ["ionisation", 22], ["finn", 22], ["jalad", 22], ["metaphasic", 22], ["tal", 22], ["shiar", 22], ["ba'el", 22], ["orton", 22], ["maques", 22], ["transmitted", 21], ["threatening", 21], ["conn", 21], ["suggestion", 21], ["honourable", 21], ["zorn", 21], ["qualified", 21], ["spectrum", 21], ["scattered", 21], ["interior", 21], ["lonely", 21], ["touched", 21], ["faces", 21], ["impressed", 21], ["departure", 21], ["examined", 21], ["carries", 21], ["chemical", 21], ["assemble", 21], ["regain", 21], ["responsibilities", 21], ["insist", 21], ["reads", 21], ["achieve", 21], ["formal", 21], ["gathering", 21], ["continued", 21], ["divert", 21], ["theirs", 21], ["copy", 21], ["invited", 21], ["permanent", 21], ["orange", 21], ["delegation", 21], ["jumped", 21], ["malfunctioning", 21], ["justice", 21], ["shore", 21], ["designated", 21], ["speaks", 21], ["witness", 21], ["evolution", 21], ["closest", 21], ["observed", 21], ["accustomed", 21], ["books", 21], ["confrontation", 21], ["ladies", 21], ["nose", 21], ["express", 21], ["pre", 21], ["gently", 21], ["exciting", 21], ["madam", 21], ["figured", 21], ["soil", 21], ["proved", 21], ["pods", 21], ["larger", 21], ["martial", 21], ["moral", 21], ["bynars", 21], ["adapt", 21], ["programs", 21], ["tracking", 21], ["locking", 21], ["primitive", 21], ["talarian", 21], ["minos", 21], ["paid", 21], ["quarter", 21], ["grandfather", 21], ["broke", 21], ["hopefully", 21], ["highest", 21], ["waking", 21], ["intentions", 21], ["theatre", 21], ["mess", 21], ["aggressive", 21], ["carrier", 21], ["howard", 21], ["neutrino", 21], 