[["the", 147], ["to", 52], ["it", 52], ["a", 51], ["that", 49], ["idea", 33], ["space", 30], ["of", 27], ["you", 26], ["and", 25], ["light", 25], ["numbers", 23], ["in", 22], ["was", 21], ["time", 20], ["is", 20], ["he", 19], ["how", 19], ["out", 18], ["but", 18], ["they", 18], ["with", 16], ["at", 16], ["about", 15], ["distance", 15], ["this", 14], ["people", 14], ["around", 14], ["if", 14], ["for", 13], ["doctors", 13], ["ideas", 12], ["we", 12], ["big", 12], ["be", 12], ["good", 11], ["right", 11], ["special", 11], ["than", 11], ["said", 11], ["every", 11], ["little", 11], ["on", 11], ["doctor", 10], ["were", 10], ["are", 10], ["fast", 10], ["like", 10], ["things", 10], ["second", 9], ["other", 9], ["as", 9], ["say", 9], ["moving", 9], ["what", 9], ["very", 9], ["sun", 9], ["go", 9], ["world", 9], ["when", 9], ["weight", 9], ["because", 8], ["everyone", 8], ["its", 8], ["same", 8], ["slower", 8], ["make", 8], ["his", 7], ["so", 7], ["use", 7], ["work", 7], ["youre", 7], ["figured", 7], ["have", 7], ["who", 7], ["can", 7], ["cant", 7], ["earth", 7], ["see", 7], ["going", 7], ["really", 7], ["some", 6], ["one", 6], ["just", 6], ["lot", 6], ["past", 6], ["problem", 6], ["more", 6], ["wrong", 6], ["our", 6], ["watches", 6], ["heavy", 6], ["there", 5], ["up", 5], ["thinking", 5], ["only", 5], ["while", 5], ["years", 5], ["questions", 5], ["know", 5], ["still", 5], ["will", 5], ["them", 5], ["must", 5], ["changes", 5], ["goes", 5], ["since", 5], ["boats", 5], ["where", 5], ["by", 4], ["someone", 4], ["thing", 4], ["also", 4], ["figure", 4], ["all", 4], ["answer", 4], ["something", 4], ["not", 4], ["think", 4], ["explained", 4], ["waves", 4], ["way", 4], ["wave", 4], ["certain", 4], ["moves", 4], ["change", 4], ["started", 4], ["each", 4], ["pulls", 4], ["down", 4], ["near", 4], ["us", 4], ["pulled", 4], ["turn", 4], ["has", 4], ["part", 4], ["small", 4], ["get", 4], ["from", 4], ["answers", 4], ["fit", 4], ["hair", 3], ["came", 3], ["had", 3], ["thats", 3], ["hundred", 3], ["first", 3], ["few", 3], ["understand", 3], ["might", 3], ["ground", 3], ["sitting", 3], ["both", 3], ["these", 3], ["checked", 3], ["times", 3], ["car", 3], ["wouldnt", 3], ["no", 3], ["would", 3], ["thought", 3], ["their", 3], ["shape", 3], ["strange", 3], ["your", 3], ["even", 3], ["tell", 3], ["new", 3], ["explain", 3], ["shorter", 3], ["or", 3], ["again", 3], ["far", 3], ["much", 3], ["need", 3], ["circle", 3], ["picture", 3], ["three", 3], ["learned", 3], ["dont", 3], ["together", 3], ["once", 2], ["cool", 2], ["well", 2], ["known", 2], ["important", 2], ["didnt", 2], ["until", 2], ["after", 2], ["stuff", 2], ["pictures", 2], ["him", 2], ["name", 2], ["now", 2], ["those", 2], ["ten", 2], ["often", 2], ["working", 2], ["an", 2], ["covers", 2], ["do", 2], ["hard", 2], ["long", 2], ["over", 2], ["question", 2], ["before", 2], ["radio", 2], ["move", 2], ["through", 2], ["could", 2], ["seemed", 2], ["trouble", 2], ["direction", 2], ["then", 2], ["doesnt", 2], ["outside", 2], ["lots", 2], ["weve", 2], ["notice", 2], ["normal", 2], ["takes", 2], ["does", 2], ["toward", 2], ["why", 2], ["gets", 2], ["gives", 2], ["always", 2], ["side", 2], ["faster", 2], ["lets", 2], ["bends", 2], ["look", 2], ["talk", 2], ["instead", 2], ["easier", 2], ["fall", 2], ["should", 2], ["come", 2], ["back", 2], ["worlds", 2], ["here", 2], ["edge", 2], ["across", 2], ["circles", 2], ["got", 2], ["ways", 2], ["phone", 2], ["talks", 2], ["boat", 2], ["away", 2], ["says", 2], ["run", 2], ["ones", 2], ["problems", 2], ["help", 2], ["better", 2], ["white", 1], ["grow", 1], ["done", 1], ["figuring", 1], ["realized", 1], ["grown", 1], ["coming", 1], ["mean", 1], ["whos", 1], ["two", 1], ["biggest", 1], ["reading", 1], ["explains", 1], ["using", 1], ["words", 1], ["most", 1], ["office", 1], ["later", 1], ["school", 1], ["ago", 1], ["year", 1], ["spent", 1], ["trying", 1], ["called", 1], ["parts", 1], ["left", 1], ["harder", 1], ["pretty", 1], ["easily", 1], ["anything", 1], ["helps", 1], ["youve", 1], ["wasnt", 1], ["been", 1], ["hundreds", 1], ["old", 1], ["dozen", 1], ["moved", 1], ["seven", 1], ["took", 1], ["realize", 1], ["huge", 1], ["happens", 1], ["drove", 1], ["next", 1], ["slowly", 1], ["standing", 1], ["looked", 1], ["real", 1], ["followed", 1], ["matter", 1], ["seconds", 1], ["pass", 1], ["starts", 1], ["call", 1], ["understanding", 1], ["take", 1], ["turned", 1], ["tried", 1], ["life", 1], ["best", 1], ["happening", 1], ["happen", 1], ["pull", 1], ["which", 1], ["jump", 1], ["moon", 1], ["keeping", 1], ["turns", 1], ["too", 1], ["werent", 1], ["sure", 1], ["careful", 1], ["forward", 1], ["empty", 1], ["point", 1], ["travel", 1], ["bottom", 1], ["top", 1], ["play", 1], ["showed", 1], ["itself", 1], ["wont", 1], ["slows", 1], ["bend", 1], ["forget", 1], ["visit", 1], ["another", 1], ["theres", 1], ["nobody", 1], ["visited", 1], ["sent", 1], ["none", 1], ["landed", 1], ["stretched", 1], ["i", 1], ["drew", 1], ["sticking", 1], ["ignore", 1], ["simpler", 1], ["closest", 1], ["comes", 1], ["spot", 1], ["ahead", 1], ["number", 1], ["least", 1], ["usually", 1], ["draw", 1], ["usual", 1], ["farther", 1], ["expect", 1], ["found", 1], ["path", 1], ["did", 1], ["suns", 1], ["showing", 1], ["bending", 1], ["twice", 1], ["explaining", 1], ["excited", 1], ["putting", 1], ["face", 1], ["cover", 1], ["papers", 1], ["theyve", 1], ["fact", 1], ["phones", 1], ["day", 1], ["needs", 1], ["group", 1], ["flying", 1], ["checks", 1], ["uses", 1], ["earths", 1], ["exactly", 1], ["able", 1], ["changing", 1], ["lives", 1], ["brains", 1], ["never", 1], ["himself", 1], ["couldnt", 1], ["finish", 1], ["friends", 1], ["man", 1], ["asked", 1], ["woman", 1], ["walked", 1], ["she", 1], ["talked", 1], ["imagine", 1], ["familiar", 1], ["flat", 1], ["sheet", 1], ["weights", 1], ["sometimes", 1], ["try", 1], ["feel", 1], ["kind", 1], ["person", 1], ["feels", 1], ["keep", 1], ["asking", 1], ["give", 1], ["almost", 1], ["middles", 1], ["dying", 1], ["stars", 1], ["themselves", 1], ["looking", 1], ["everything", 1], ["someday", 1], ["find", 1]]